
/* Class = "NSWindow"; title = "Downloads"; ObjectID = "5"; */
"Downloads" = "Download";

/* Class = "NSButton"; gToolTip = "Remove all finished downloads"; ObjectID = "9"; */
"Remove all finished downloads" = "Rimuovi tutti i download terminati";

/* Class = "NSButton"; designAccessibilityDescription = "Download preferences"; ObjectID = "28"; */
"Download preferences" = "Preferenze di download";

/* Class = "NSButton"; gToolTip = "Download preferences"; ObjectID = "28"; */
"Download preferences" = "Preferenze di download";

/* Class = "NSButtonCell"; title = "Clear"; ObjectID = "145"; */
"Clear" = "Svuota";

/* Class = "NSButtonCell"; title = "Show Downloads window when downloading a file"; ObjectID = "147"; */
"Show Downloads window when downloading a file" = "Show Downloads window when downloading a file";

/* Class = "NSButtonCell"; title = "Remove download when finished sucessfully"; ObjectID = "148"; */
"Remove download when finished successfully" = "Rimuovi i download completati";

/* Class = "NSButtonCell"; title = "Hide Downloads window when all downloads finished"; ObjectID = "149"; */
"Hide Downloads window when all downloads finished" = "Nascondi la finestra Download quando tutti i download sono completati";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "150"; */
"Done" = "Fatto";
